{
    "BRANDNAME": "ЧЕК НА ЛЬВІВ",
    "CREDO": "ОТРИМАЙ ЗНИЖКУ ВІД НАШИХ ПАРТНЕРІВ ОНЛАЙН",
    "SEARCH": "ВИБЕРІТЬ",
    "CHECK": "ОТРИМАЙТЕ",
    "SAVE": "ЗЕКОНОМТЕ",
    "SEARCH-DESC": "Оберіть заклад, від якого хотіли б отримати знижку.",
    "CHECK-DESC": "Введіть свою електронну адресу та отримайте QR-code на знижку.",
    "SAVE-DESC": "Сьогодні Ваш день! Це наша партнерська программа і це реальна знижка.",
    "OURPARTNER": "Наші партнери",
    "ONLYWITHDISCOUNT": "Тільки зі знижкою",
    "CATEGORIES": "КАТЕГОРІЇ",
    "hotels": "Готелі",
    "hostels": "Хостели",
    "restaurants": "Ресторани",
    "cafes": "Кафе",
    "tours": "Екскурсії",
    "culture": "Культура",
    "shops": "Магазини",
    "souvenirs": "Сувенири",
    "entertainment": "Розваги",
    "clubs": "Клуби",
    "taxi": "Таксі",
    "shows": "Виставки",
    "Other results": "Інші результати",
    "ERR-EMAIL": "Введіть правильну адресу ел.пошти",
    "ERR-REQUIRED": "Це поле обов'язкове",
    "GETDISCOUNT": "Отримати знижку",
    "SUBSCRIBE": "Підписатись",
    "GETDISCOUNT-DESC": "Від цієї компанії Ви можете отримати знижку 10%. Просто введіть адресу своєї електронної пошти і отримайте код на знижку. Пред'явіть його при розрахунку і заощаджуйте.",
    "SUBSCRIBE-DESC": "На жаль, зараз у цій компанії немає доступних знижок, але ви можете підписатися, щоб дізнатися першим як тільки вони з'являться.",
    "CONGRATULATIONS": "Операція пройшла успішно!",
    "SUBSCRIBED-DESC": "Ви підписані",
    "DISCOUNTGETED-DESC": "Вітаємо! На вашу електронну адресу відправлено одноразовий код. Для отримання знижки, під час оплати послуг, пред’явіть QR-код касирові/офіціантові, або за проханням касира/офіціанта перейдіть за посиланням у його присутності. Після миттєвого підтвердження ви отримаєте рахунок зі знижкою ",
    "DISCOUNTGETED-DESC-ALTLINK": "альтернативне посилання - використовуйте його, якщо у вас виникли проблеми при скануванні QR-коду",
    "CONFIRMDISCOUNT-DESC-1": "Натиснувши на «Використати знижку зараз», Ви активуєте знижку від \"Тур де Львів\" у компанії-партнера ",
    "CONFIRMDISCOUNT-DESC-2": ", для",
    "CONFIRMDISCOUNT-ATTENTION": "Увага! Знижка є одноразовою і після її використання перестає бути активною.\nДля отримання ще однієї знижки зайдіть на сторінку цього закладу на нашому сайті та повторіть замовлення дисконту.",
    "USEDISCOUNT": "Використати знижку зараз",
    "Discount confirmed": "Знижка підтверджена",
    "TOWEB": "вебсайт",
    "TOWEBDESC": "Перейти на оф. вебсайт компанії",
    "HEADER-LOGODESC": "Це партнерська програма компанії «Тур де Львів», мета якої популяризація туристичної інфраструктури Львова. Отримуйте знижки на заклади Львова в електронному форматі."
}